Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/nor7953.doc.tmx
Source language: nob
Languages: sme

source: Kvoter til fartøyer som driver fiske eller fangst med samme redskap kan for en sesong fastsettes på grunnlag av en samlet kvote i flere kvoteregulerte fiskerier.
sme: Departemeanta sáhttá addit láhkaásahusaid das ahte vuosttas gielddus ii galgga gustot guolásteapmái dihto guollešlájaid bivdimii baskkesčalmmat govdutrolain.

source: Departementet kan ved forskrift gi nærmere bestemmelser om fastsettelse og fordeling av enhetskvoter.
sme: Departemeanta mearrida mii galgá lohkkojuvvot trolan.

source: Tilføyd ved lov 21 des 1984 nr. 94, endret ved lover 23 des 1988 nr. 99, 11 juni 1993 nr. 74, 30 april 1999 nr. 21, 1 juni 2001 nr. 25.
sme: Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99 ja geassemánu 11. b. 1993-mannosaš lágain nr. 73.

source: Når det for en fiskebestand er fastsatt et maksimalt fangstkvantum, kan departementet bemyndige en salgsorganisasjon, hvis vedtekter er godkjent i medhold av lov av 14 desember 1951 nr. 3 om omsetning av råfisk, til etter gitte fordelingsnormer å fastsette de deltagende fartøyers kvoter.
sme: Departemeanta sáhttá láhkaásahusain gieldit guolásteami dihto sturrodaga stuorát fatnasiin gáddeguoraid vuođđolinnjáid siskkabealde dahje linnjá siskkabealde mii lea gessojuvvon dihto gaskkas vuođđolinnjáin eret. Láhkaásahusas sáhttet addojuvvot iešguđetlágan mearrádusat vuosttas lađđasa vuođul

source: Salgsorganisasjonen kan videre etter nærmere regler, bemyndiges til å gi forskrifter om en hensiktsmessig avvikling av fisket.
sme: a) fatnasiid sturrodaga vuođul, b) iešguđet bivdosiid várás, c) jagi iešguđet áiggiid várás, d) iešguđet riddogaskkaid várás.

source: Overskrider et fartøy den fangstmengde som er fastsatt i medhold av § 5, § 5 a og § 6, tilfaller merfangsten eller dens verdi den salgsorganisasjon som førstehåndsomsetningen av fangsten er lagt til. Dette gjelder uten hensyn til om forholdet medfører straffeansvar.
sme: Departemeanta sáhttá mearridit dárkilat láhkaásahusaid girjen- ja dieđihangeatnegasvuođa birra, dás maiddái sierranjuolggadusaid dan sállaša birra, maid ieš buvttada, ovddalgihtiidieđiheami birra, sállaša addima birra vuostáiváldái ja dan birra man dávjá girjengeatnegasvuohta galgá čađahuvvot.

source: Departementet kan gi forskrifter om at salgsorganisasjonen kan gi vederlag for omkostningene ved ilandføring, når det er åpenbart at merfangsten ikke var tilsiktet.
sme: Departemeanta sáhttá láhkaásahusain mearridit ahte bivdooassálastit dahje guolástusoassálastit galget guldalit dihto radiofrekveanssaid dihto áiggiid vai ožžot dieđuid daid muddemiid birra, mat biddjojuvvojit doibmii.

source: Departementet kan også gi forskrifter om hvordan fangst eller verdi av fangst utover fastsatt kvote skal beregnes, og hvordan midlene skal disponeres.
sme: Departemeanta sáhttá láhkaásahusain maiddái mearridit ahte guolástusfatnasa eaiggádis dahje geavaheaddjis lea geatnegasvuohta guldalit ja vástidit čuorvumiid jna. radiotelefovnnas.

source: Endret ved lov 21 des 1984 nr. 94, 23 des 1988 nr. 99.
sme: Rievdaduvvon ođđajagimánu 19. b. 1990-mannosaš lágain nr. 2, geassemánu 11. b. 1993-mannosaš lágain nr. 73 ja geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: Det er forbudt å fiske med trål utenfor det norske fastland i området innenfor 12 nautiske mil fra grunnlinjene.
sme: Departemeanta sáhttá láhkaásahusain geatnegahttit juohkehačča gii vurke sállaša dahje gávppaša dakkár sállašiin,

source: Kongen kan fastsette at det skal være adgang til å drive trålfiske i området mellom 4 og 12 nautiske mil utenfor grunnlinjene over hele eller bestemte deler av kyststrekningen østenfor en linje rettvisende 136 ° fra Lindesnes fyr.
sme: a) hálddustis atnit biergasiid sálašhivvodaga dárkkisteami várás, b) dealgat sállaša dihto láhkai, ja c) hálddustis atnit vurkenlánjaid ja sálašlanjaid tevnnegiid ja válddahusaid ja vel dokumeantta mii čájeha mo sálaš lea delgojuvvon.

source: Adgangen kan begrenses til bestemte områder og til bestemte tidsrom. Departementet kan gi forskrifter om at forbudet i første ledd ikke skal gjelde fiske med småmasket flytetrål etter visse fiskearter.
sme: Departemeanta sáhttá láhkaásahusain mearridit ahte juohkehaš gii váldá vuostái dákkár sállaša, galgá ovddalgihtii dieđihit guolástushálddahussii dahje guoskevaš vuovdinorganisašuvdnii guolástanfatnasa gáddáiboahtima.

source: Departementet bestemmer hva som er å anse som trål. Endret ved lover 23 des 1988 nr. 99, 11 juni 1993 nr. 73.
sme: Lasihuvvon geassemánu 11. b. 1993-mannosaš lágain nr. 73, rievdaduvvon geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: § 8 a.
sme: § 9 b.

source: Departementet kan ved forskrift forby fiske med fartøy over en viss størrelse langs kysten innenfor grunnlinjene eller innenfor en linje trukket i en viss avstand fra grunnlinjene. I forskrift etter første ledd kan det gis ulike bestemmelser
sme: Departemeanta addá dárkilat mearrádusaid divadiid birra, dás maiddái divatmáksingeatnegasvuođa birra, divada sisagáibideami birra ja struktuvrafoandda geavaheami birra, ja vel su dieđihangeatnegasvuođa birra, gii buktá sállaša vuostáiváldái ja gii vuostáiváldá sállaša.

source: a) etter fartøyenes størrelse,
sme: Divada sáhttá bákkuin mávssihit.

source: b) for ulike redskap, c) for forskjellige tider av året,
sme: Divatsturrodaga galgá Stuorradiggi mearridit jahkásaš bušeahttameannudeamistis.

source: d) langs ulike deler av kysten. Tilføyd ved lov 30 juni 2000 nr. 61.
sme: Divada sisagáibidangolut ja doarjjajuolludeamit struktuvrafoanddas buhtaduvvojit sisamáksojuvvon divatruđaiguin.

source: Departementet kan fastsette nærmere forskrifter om oppgave- og opplysningsplikten, herunder særregler om sjøltilvirkning, om forhåndsvarsling, om levering av fangst og når og hvor ofte oppgaveplikten skal gjennomføres.
sme: Lasihuvvon njukčamánu 28. b. 2003-mannosaš lágain nr. 19 (fápmui biddjojuvvon suoidnemánu 1. b. 2003 njukčamánu 28. b. 2003-mannosaš resolušuvnnain nr. 411). § 10.

source: Departementet kan ved forskrift fastsette at fangstdeltakere eller deltakere i et fiske skal lytte på bestemte radiofrekvenser til bestemte tider for å motta meldinger om reguleringer som blir iverksatt.
sme: Muddenráđi gelbbolašvuohta. Ovdalgo ráhkaduvvojit muddenmearrádusat § 4 ja § 8 vuođul, de sáhttá dáhttut cealkámuša ráđis man departemeanta lea nammadan.

source: Departementet kan gi nærmere regler om kunngjøring av slike meldinger.
sme: Muddenráđi cealkámuša galgá dáhttut ovdalgo fanasearit mearriduvvojit § 5 vuođul.

source: Departementet kan ved forskrift også fastsette at eier eller bruker av fiskefartøy har plikt til å lytte og besvare anrop m.v. på radiotelefon.
sme: Departemeanta addá dárkilat njuolggadusaid daid ráđiid čoahkádusa ja doaimma birra, mat nammaduvvojit vuosttas lađđasa vuođul. Kapihtal III.

source: Endret ved lover 19 jan 1990 nr. 2, 11 juni 1993 nr. 73, 15 juni 2001 nr. 51.
sme: Sállaša geavaheapmi ja bálkesteapmi ja gávppašeapmi sállašiin. § 11.

source: Departementet kan ved forskrift pålegge enhver som mottar, oppbevarer eller omsetter fangst fra norsk eller utenlandsk fartøy å gi oppgaver og opplysninger om fangstuttak til fiskeriadministrasjonen og til vedkommende salgsorganisasjon.
sme: Eallinnávccalaš guliid maid leat bivdán rihkodettiin dán lága mearrádusaid dahje dán lága vuođul addojuvvon mearrádusaid, galget dallánaga luoitit merrii. Departemeanta sáhttá gieldit jápmán dahje jámadeaddji guliid buktimis gáddái ja gieldit sállaša ja guollebázahusaid bálkesteames merrii.

source: Det samme gjelder når fangst overføres fra fiskefartøyet til annet fartøy.
sme: Guolástusdirektoráhta dahká duoguštanmearrádusa.

source: Departementet kan ved forskrift pålegge enhver som oppbevarer eller omsetter slik fangst a) å ha utstyr for kontroll av fangstmengden,
sme: Departemeanta sáhttá addit láhkaásahusa das ahte vuovdinorganisašuvdna sáhttá buhtadit goluid go lea čielggas ahte sálaš ii leat bivdojuvvon eaktodáhtolaččat.

source: b) å stue fangst på bestemt måte, og
sme: § 7 njealját lađas geavahuvvo seamma láhkai.

source: Departementet kan ved forskrift bestemme at enhver som mottar slik fangst skal gi fiskeriadministrasjonen eller vedkommende salgsorganisasjon forhåndsvarsling om fiskefartøys anløp.
sme: Departemeanta sáhttá ovttaskas guolástussii mearridit láhkaásahusain das ahte dat sálaš dahje sálašárvu, maid vuovdinorganisašuvdna galgá oažžut, galgá uhciduvvot.

source: Tilføyd ved lov 11 juni 1993 nr. 73, endret ved lov 15 juni 2001 nr. 51.
sme: Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99 ja geassemánu 15. b. 2001-mannosaš lágain nr. 51.

source: Departementet kan ved forskrift pålegge den som leverer fangst å betale en avgift av fangstverdien til et strukturfond for kapasitetstilpasning av fiskeflåten.
sme: Ii leat lohpi vuostáiváldit sállaša dahje gávppašit sállašiin maid leat bivdán rihkodettiin dán lága mearrádusaid dahje dán lága vuođul addojuvvon mearrádusaid.

source: Departementet gir nærmere bestemmelser om avgiften, herunder om plikten til å svare avgift, innkreving av avgiften og anvendelse av strukturfondet, samt om opplysningsplikt for den som leverer og den som mottar fangst.
sme: Dárkkistansivaid geažil sáhttá departemeanta gieldit dan sállaša riikii sisafievrrideames, mii lea bivdojuvvon Norgga guolástusduopmoválddi olggobealde dan áiggi go ii leat lohpi gávppašit sállašiin dán paragráfa vuođul.

source: Skyldig avgift er tvangsgrunnlag for utlegg.
sme: Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99.

source: Denne paragraf gjelder i fem år fra dato for ikrafttredelsen.
sme: Kapihtal IV. Guolástus ja bivdu mearas sotnabeivviid ja basiid.

source: Reguleringsrådets kompetanse. Før det utferdiges regulerende bestemmelser etter § 4 og § 8 kan det innhentes uttalelse fra et råd oppnevnt av departementet.
sme: Departemeanta sáhttá addit láhkaásahusa guolásteami ja bivdima birra sotna- ja bassebeivviid dahje daid oktavuođas dihto guovlluid dahje dihto guolástusaid dahje dihto fanasčohkiid várás, go dát lea dárbbašlaš fuolahettiin

source: Reguleringsrådets uttalelse skal innhentes før det fastsettes fartøykvoter etter § 5.
sme: Guovlluin gosa bearráigeahččo- dahje juogusortnegat leat ásahuvvon, gč. kap..

source: Departementet kan gi nærmere regler om sammensetning og virksomhet for råd oppnevnt etter første ledd. Kapittel III.
sme: VII, sáhttá departemeanta gieldit lustaoagguma ja astoáiggiguolásteami go láhkaásahusat leat dan várás addojuvvon vuosttas lađđasa vuođul:

source: Vedtak om inndragning treffes av Fiskeridirektoratet.
sme: Son gii boahtá bivdoguvlui gos bivdosat leat mearas, galgá iskat gokko bivdosat leat.

source: Departementet kan gi forskrift om at salgsorganisasjonen kan gi vederlag for omkostningene når det er åpenbart at fangsten ikke var tilsiktet.
sme: Fatnasat eai galgga stivret dahje orustit nu ahte bivdosat vahágahttojuvvojit dahje dárbbašmeahttumit sáhttet vahágahttojuvvot dahje ahte bivdinvejolašvuođat dárbbašmeahttumit heađuštuvvojit.

source: Departementet kan for det enkelte fiskeri ved forskrift bestemme at den fangst eller fangstverdi som tilfaller salgsorganisasjonen, skal reduseres.
sme: Dát geatnegasvuohta čájehit várrugasvuođa gáibiduvvo maiddái go bivdosiid leat suohppumin, feastimin ja oahppamin.

source: Endret ved lover 23 des 1988 nr. 99, 15 juni 2001 nr. 51.
sme: Bivdinvejolašvuođa ii leat lohpi heađuštit dahje bilidit báhčalemiin, riejain jd. § 15.

source: Omsetning er likevel tillatt når Fiskeridirektoratet har truffet vedtak etter § 11 om at fangsten tilfaller salgsorganisasjonen.
sme: Ii leat lohpi áŋkorastit dakkár bivdosadjái gokko golgadanfierpmit dahje govduliinnat leat suhppojuvvon ja leat rievdamin.

source: Av kontrollmessige grunner kan departementet forby import av fangst tatt utenfor norsk fiskerijurisdiksjonsområde i den tid det er forbudt å omsette fangst etter denne paragraf.
sme: Fatnasiin main eai leat bivdosat mearas, galget sirdit go gohčohallet jus dat gártet daid guolásteddjiid ovdii, geat leat bivdigoahtán dahje suohppugoahtán bivdosiiddiset.

source: Departementet kan gi forskrift om fiske og fangst på eller i tilknytning til søn- og helligdager i bestemte områder eller for bestemte fiskerier eller fartøygrupper, når dette er nødvendig av hensyn til
sme: Das gii vuosttamužžan suohppugoahtá bivdosiiddis ja joatká dan dadjat jo oruskeahttá, lea vuoigatvuohta dan mearraviidodahkii, maid bivdosat gáibidit dahje šaddet gokčat.

source: a) en rasjonell eller hensiktsmessig utøvelse eller gjennomføring av fiske og fangst,
sme: Jus guokte dahje eanet fatnasat suohppugohtet bivdosiiddiset oktanaga, de dain lea seamma vuoigatvuohta.

source: b) den alminnelige helligdagsfred, eller
sme: § 17. Guolásteapmi vuoggabivdosiiguin.

source: c) når det foreligger andre særlige omstendigheter.
sme: Jus steaŋga lea biddjojuvvon, de ferte nuohti bures gozihit.

source: I områder hvor oppsyns- eller utvalgsordning er etablert, jf kap.. VII, kan departementet forby sports- og fritidsfiske når det er gitt forskrifter i medhold av første ledd.
sme: Vai garvvášii unohas gilvvu go lea bivdimin sallidiid ja šealgoreavvasiid gáddenuhtiin, sáhttá departemeanta addit láhkaásahusaid das mat vuoigatvuođat bivdis galget leat gáddenuohttebivddus guolásteami ektui eará bivdosiiguin.

source: Den som kommer til fiskefelt hvor redskap er satt ut, skal gjøre seg kjent med hvor redskapen står.
sme: Soaikonuohti galgá suohpput seahpeborddi beallái nu ahte fanas johtá birra nuohti seahpebeliid.

source: Fartøy må ikke manøvrere eller plasseres slik at fangstredskaper skades eller unødig utsettes for fare eller at fangstmuligheter unødig hemmes. Denne aktsomhetsplikt gjelder også under setting, sleping eller trekking av redskaper.
sme: Jus giige suohppu golgadanfirpmiidis nuppiid golgadanfirpmiid lahka ja oktiirievdan ii oro garvimis, de galgá juoidá dahkkojuvvot sihkkarvuođa dihtii vai garvá oktiirievdama, vaikko geassit de ferteš bivdosiid.

source: Det er forbudt å hindre eller ødelegge fangstmuligheter ved skyting, støy o.l.
sme: Seamma láhkai galgaba goappašagat dahkat go lea oktiirievdanvárra eará sivaid geažil.

source: Den som fisker med drivende redskaper eller redskaper som slepes, har vikeplikt for faststående redskaper.
sme: Ii leat lohpi bivdit trolain dahje snoranuhtiin lagat go ovtta mearramiilla suhppojuvvon guolástan- dahje bivdobivdosis dahje dákkár bivdosiid mearkkas dahje fatnasis mii fierpmástallá dahje liinnastallá.

source: Det er forbudt å ankre på område hvor drivgarn eller fløytliner er utsatt og i drift.
sme: Departemeanta sáhttá mearridit ahte vuosttas lađđasa rádjá galgá leat oanehat dahje ii oppa galgga gustot ge:

source: Fartøy som ikke har redskaper ute, skal på oppfordring flytte dersom det ligger i veien for fiskere som har begynt å fiske eller går i gang med å sette ut sine redskaper.
sme: a) reahka- dahje šákšatrolemii, b) guolásteapmái snoranuhtiin, c) rádjaguovlluide gokko trolas ja/dahje snoranuohtis lea áidnavuoigatvuohta dihto guvlui § 4 bustáva g vuođul.

source: Forankret fartøy som er til hinder for notkast, skal på oppfordring flytte så fremt annen brukbar ankerplass finnes i nærheten.
sme: Dán paragráfa mearrádusat eai galgga geavahuvvot doppe gos juogusortnet lea ásahuvvon § 33 vuođul. Rievdaduvvon juovlamánu 23. b. 1988-mannosaš lágain nr. 99.

source: Den som først begynner å sette ut sine redskaper og fortsetter med det uten usedvanlig opphold, har rett til det havområde som redskapene krever eller vil omslutte.
sme: Jus nuppiid bivdosiid ferte botket dahje gálgat go dat leat sorrojuvvon nuppi bivdosii dahje fatnasii, de galgá dan dahkat nu ahte ollislaš vahát šaddá nu uhcci go vejolaš.

source: Begynner to eller flere fartøy å sette ut sine redskaper samtidig, har de lik rett.
sme: Ii leat lohpi botket nuppi olbmo bivdosa jus bivdosiid sáhttá sirret eará láhkai.

source: Fiske med krokredskaper må skje i betryggende avstand fra utestående not og ikke nærmere enn 100 meter.
sme: Jus nuppi olbmo bivddus lea botkejuvvon dahje čovdojuvvon eará osiin, de galgá daid fas albma láhkai oktii čatnat dahje geatnit.

source: Er sperring satt ut, må det holdes forsvarlig vakt ved noten.
sme: Departemeanta sáhttá addit láhkaásahusaid bivdosiid ja buddemiid merkema birra.

source: Når uoverstigelige hindringer ikke foreligger, skal på forlangende noten straks senkes slik at nødvendig ferdsel kan foregå over den.
sme: Ii leat lohpi guolástit bávkkanasaiguin. Fatnasis eai galgga leat bávkkanasat go dat lea guolástanguovllus dahje johtimin dohko dahje doppe eret.

source: For å unngå uheldig konkurranse under sild- og brislingfiske med landnot kan departementet gi forskrifter om hvilke rettigheter landnotfiske har i forhold til fiske med andre redskaper.
sme: Bávkkanasaid sáhttá geavahit go árenastá fállá. Departemeanta addá láhkaásahusaid das mo galgá heakkahuhttit njurjo, fállá, ákkolaggámáttu (šuorjja) ja dakkáračča.

source: Utsetting av snurpenot må foregå til styrbord slik at fartøyet svinger (runder noten) til styrbord.
sme: Departemeanta sáhttá gieldit báhčinvearjjuid geavaheames guolásteamis ja addit láhkaásahusaid dákkár bivdovuogi birra.

source: Setter noen sine drivgarn nær andres drivgarn og sammendriving synes uunngåelig, skal det tas forholdsregler for å unngå sammendriving og redskapene skal om nødvendig trekkes inn.
sme: Juohkehaččas gii nuohttu, lea vuoigatvuohta giddet feastonuohti gáddái, go dat dáhpáhuvvá govttolaš gaskkas eret viesus (barttas) gos leat olbmot, ja go dat ii šatta menddo sakka earáid ovdii dahje daid heađuš.

source: Det samme gjelder for begge drivere når fare for sammendriving har andre årsaker. Den som ved sleping av drivgarnslenke forårsaker kollisjon med andre redskaper, plikter å trekke sine garn først.
sme: Ii leat lohpi guolástit lagat go 100 mehtera ja johtit lagat go 20 mehtera dakkár feastinnuohtis dahje steaŋggas eret, mii lea giddejuvvon gáddái dahje áŋkorastojuvvon eará láhkai.

source: Det er forbudt å drive fiske med trål eller snurrevad nærmere enn én nautisk mil fra utsatt fiske- eller fangstredskap eller merke for slike redskap eller fartøy som driver garn- eller linefiske. Departementet kan bestemme at grensen i første ledd skal være kortere eller ikke skal gjelde for:
sme: Departemeanta sáhttá mearridit lahkaásahusaid guliid feastima ja steŋgii bidjama birra mearas, dás maiddái guliid atnima birra steaŋggas ja steaŋgga rahpama birra amaset guolit vaháguvvat, fuotnut dahje amaset guolit nuoskkidit birrasiid dahje amaset birrasat nuoskkidit guliid.

source: b) fiske med snurrevad,
sme: Gielddus guođđit áđaid merrii.

source: c) grenseområder der trål og / eller snurrevad etter § 4 bokstav g har enerett til bestemt område.
sme: Ii leat lohpi diktit bivdosiid, buddemiid ja eará áđaid orrut dárbbašmeahttumit mearas dahje mearrabotnis.

source: Bestemmelsene i denne paragraf får ikke anvendelse der utvalgsordning er opprettet etter § 33.
sme: Sus gii rihkku dán paragráfa, lea geatnegasvuohta čorget ja jávkadit eret áđaid.

source: Endret ved lov 23 des 1988 nr. 99.
sme: Dákkár doaibmabijuid goluid sáhttá bákkuin mávssihit.

source: Kan trekking ikke foregå uten at andres redskaper blir påført skade, må om mulig samtlige interesserte varsles før trekking tar til. Må annens redskap kappes eller løses som følge av sammenvikling med redskap eller fartøy, skal dette gjøres på en slik måte at den samlede skade blir minst mulig.
sme: Suodjalan dihtii lunddolaš ja dikšojuvvon guolleresurssaid, mearrašattuid šaddadanrusttegiid ja guolásteddjiid bivdinvejolašvuođaid, dás maiddái nuohttesuhppen- ja steaŋgabidjansajiid geavaheami, sáhttá Gonagas addit láhkaásahusaid eará doaimmaid čađahemi várás go guolásteami várás siskkabealde dan rájá mii lea 4 mearramiilla vuođđolinnjáin eret.

source: Bruk av sprengstoff til fangst av fisk er forbudt. Sprengstoff må ikke finnes om bord i fartøy som er på fiskefeltet eller på vei til og fra feltet.
sme: Guolástan- ja johtingildosa birra biebmanrusttegiid lahka gustojit geassemánu 14. b. 1985-mannosaš lága nr. 68 njuolggadusat guliid, skálžoealliid ja dakkáraččaid biebmama birra.

source: Sprengstoff kan brukes ved harpunering på hval.
sme: Rievdaduvvon geassemánu 16. b. 1989-mannosaš lágain nr. 58.

source: Departementet gir forskrifter om avlivningsmåten ved fangst av sel, hval, brugde og lignende. Departementet kan forby bruk av skytevåpen ved fangst av fisk og gi forskrifter om slik fangstmåte.
sme: Son gii gádju eret rievdan, láhppojuvvon dahje guđđojuvvon bivdosa, dás maiddái geahppafatnasa ja eará biergasiid, galgá johtileamos lági mielde dieđihit dán birra eaiggádii dahje lagamus almmolaš eiseváldái.

source: Det er forbudt å drive fiske nærmere enn 100 meter og å ferdes nærmere enn 20 meter fra slepekast eller steng som er fortøyet i land eller oppankret på annen måte.
sme: Sus gii gádju dakkár bivdosa mii lea namahuvvon §:s 29, lea vuoigatvuohta oažžut gádjunbálkká mii mearriduvvo virolašvuođa dahje govttolašvuođa vuođul.

source: § 26. Forbud mot å etterlate gjenstander i sjøen.
sme: Gádjunbálká ii galgga leat gáddjojuvvon bivdosa árvvu stuorát.

source: Det er forbudt å kaste i sjøen redskaper og andre gjenstander som kan hemme utøvelsen av fisket, skade fisk, fiskeredskaper eller sette fartøy i fare.
sme: Gáddju oažžu dan sállaša maid son gádju. Jus sállaša árvu lea mealgat stuorát go gádjunbálká, de dat sáhttá vuoliduvvot dahje sihkkojuvvot.

source: Det er også forbudt å la redskaper, fortøyninger og andre gjenstander unødvendig bli stående igjen i sjøen eller på bunnen.
sme: Eaiggát ii leat geatnegahttojuvvon lotnut dan mii lea gáddjojuvvon. Ii sáhte gáibidit oažžut dan mii lea gáddjojuvvon, ovdalgo gádjunbálká ja golut leat máksojuvvon.

source: Den som handler i strid med denne paragraf er forpliktet til å rydde opp og fjerne gjenstandene.
sme: Láhkaásahusat gádjuma birra. Departemeanta sáhttá mearridit láhkaásahusaid bivdosiid gádjuma birra.

source: Fiskeridirektoratet kan gi pålegg om rydding og fjerning.
sme: Juhkosat ja báikkálaš bearráigeahčut. § 33.

source: Etterkommes ikke pålegg gitt i medhold av annet ledd, kan Fiskeridirektoratet iverksette nødvendige tiltak for den ansvarliges regning og risiko.
sme: Departemeanta sáhttá dihto guovlluide mearridit ahte ovtta dahje eanet bivddusčohkiid várás galget válljejuvvot bearráigeahččit ja juhkosat.

source: Utgifter ved slike tiltak er tvangsgrunnlag for utlegg.
sme: Jus guovllus leat eanet juhkosat, de sáhttá departemeanta nammadit juhkosiid oktasaš ovdaolbmo.

source: Endret ved lov 11 juni 1993 nr. 83. - Gjelder iflg. res. 10 aug 1984 nr. 1552 så langt den passer for annen virksomhet enn fiske.
sme: Dakkár guovllu várás sáhttá departemeanta maiddái mearridit ahte doppe galgá leat oktasašjuogus.

source: For å beskytte naturlige og kultiverte fiskeressurser, anlegg for dyrking av alger og fiskernes fangstmuligheter, herunder bruk av kaste- og låssettingsplasser, kan Kongen innenfor 4 nautiske mil fra grunnlinjene gi forskrifter om utøvelsen av annen virksomhet enn fiske.
sme: Juhkosat mat leat nammaduvvon § 33 vuođul, sáhttet, hehtten dihtii iešguđet bivddusčohkiid oktii boahtimis, dahje sihkkarastin dihtii guolásteami jierpmálaš čađaheami, go mearrádusat addojuvvon § 4 vuođul eai leat hehttehussan, iežaset guovllu várás addit láhkaásahusid:

source: Om fiske- og ferdselsforbud i nærheten av lokaliteter til akvakultur gjelder reglene i akvakulturloven. Endret ved lover 16 juni 1989 nr. 58, 17 juni 2005 nr. 79 (i kraft 1 jan 2006).
sme: Láhkaásahusaid mat leat addojuvvon vuosttas lađđasa vuođul, sáhttet bivddusčoahki 10 oassálasti mat leat ovddastuvvon juhkosis, dahje uhcimusat viđas bivddusčoahkis mii ii leat ovddastuvvon juhkosis, guoddalit Guolástusdirektoráhtii ovdalgo 2 vahku leat gollan fápmuibidjama maŋŋá.
